<?php

return [
    'title' => 'Кто мы есть',
    'description' => '<p>Комацу ООО Основанная в 1921 году Мейтаро Такеючи, это японская инженерная компания. В настоящее время Komatsu является ведущим мировым производителем строительного и горнодобывающего оборудования.</p>
                <p>«AzEquip» ООО — занимается импортом и сервисом вилочных погрузчиков и складского оборудования.</p>
            <p>С 2006 года «AzEquip» ООО является официальным дилером вилочных
                погрузчиков KOMATSU Forklift Co., Ltd. С 2011 года является
                официальным дилером  Komatsu CİS в Азербайджанской Республике.</p>
        '
];
