<?php

return [
    'our_products' => 'Наши продукты',
    'see_all_categories' => 'Посмотреть все категории',
    'our_brochures' => 'Наши брошюры',
    'title' => 'Складская техника',
    'title2' => 'На этой странице представлен обзор преимуществ<span class="main-color">  нашей складской техники.</span>',
    'description' => 'Эффективное планирование необходимо для каждого склада.',
    'description2' => 'Имея подходящее оборудование, склады и распределительные центры могут справиться с любой логистической задачей.',
    'fast_worldwide_delivery' => '300+ довольных клиентов',
    'fast_worldwide_delivery_desc' => 'Для нас ценно удовлетворение наших клиентов.',
    'safe_and_secure_services' => '1 год заводской гарантии',
    'safe_and_secure_services_desc' => 'На наши устройства распространяется заводской брак.', 'customer_support' => '24/7 Круглосуточная поддержка клиентов',
    'customer_support_desc' => 'Наши операторы готовы обслужить вас.',
    'the_complete_solution' => 'Комплексное решение',
    'the_complete_solution_desc' => '<p>Наши складские услуги признаны одними из самых надежных, безопасных и доступных услуг по всей стране, так как мы гордимся тем, что предоставляем лучшие складские услуги по самым доступным ценам.</p>',
    'three_step_processing' => 'Трехступенчатая обработка',
    'receive_from_shipper' => 'Принятие заказа',
    'receive_from_shipper_desc' => 'Мы принимаем от Вас заказы на товары, которых нет в наличии на складе.',
    'safe_secure_shipment' => 'Выполнение заказа',
    'safe_secure_shipment_desc' => 'Обеспечить доставку товара в Баку по заказу у производителя.',
    'handover_to_receiver' => 'Доставка заказа покупателю',
    'handover_to_receiver_desc' => 'Передаем доставленное в Баку оборудование покупателю в целости и сохранности.',

];
