<?php

return [
    'title' => 'Контактная информация',
    'description' => 'Если у вас есть какие-либо вопросы о том, что мы предлагаем для потребителей или для бизнеса, вы всегда можете написать нам по электронной почте или позвонить нам по указанным ниже реквизитам. Мы ответим в течение 24 часов.',
    'visit_our_office' => 'Посетите наш офис',
    'mail' => 'Напишите нам по адресу',
    'phone' => 'Позвоните нам',
    'social' => 'Мы общительны',
    'working_hours' => 'РАБОЧЕЕ ВРЕМЯ',
    'working_hours_desc' => 'Мы с нетерпением ждем встречи с вами',
    'monday' => 'Понедельник',
    'tuesday' => 'Вторник',
    'wednesday' => 'Среда',
    'thursday' => 'Четверг',
    'friday' => 'Пятница',
    'saturday' => 'Суббота',
    'sunday' => 'Воскресенье',
    'closed' => 'Закрыто',


];
