<?php

return [
    'safety_transportation' => 'Услуги',
    'safety1' => 'Другая сервисная поддержки',
    'safety1_small' => '',
    'safety1_desc' => '<p>AzEquip поддерживает своих клиентов в решении следующих услуг в областях, близких к его деятельности.</p>
                                        <ul>
                                            <li>Дизайн склада</li>
                                            <li>Строительство складов</li>
                                            <li>Строительство ангаров</li>
                                        </ul>',
    'safety2' => 'Складское оборудование',
    'safety2_small' => '',
    'safety2_desc' => '<p>В дополнение к продукции, предоставляемой AzEquip, она предоставляет другое оборудование, необходимое для склада.</p>
                                        <ul>
                                            <li>Транспалет</li>
                                            <li>Механический и полуэлектрический штабелер</li>
                                            <li>Весы и электропрозрачные пленки</li>
                                        </ul>',
    'benefits_of_service' => 'ПРЕИМУЩЕСТВА УСЛУГИ',
];
